const TOKEN = "c0db59df556a8f0ac9f15fe7d12e0d37e2cce0db18431f66cf67fbd2aea8ab091ca9c409d59b28a0bc20f5"; // 
const GROUP_ID = 190109022 // 
const BTN_TEXT = ["vto.pe", "vkbot.ru", "vkbot.ru"];
const TIME = 5000;
const CHAT_SPAM = ["@all,.СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ СИТХИ САСАТЬ "];
const HELLO_TEXT = `creator by erik.
`;

module.exports = {
    TOKEN, CHAT_SPAM, GROUP_ID, BTN_TEXT, HELLO_TEXT, TIME
};
